
'''

            Онлайн компилятор Python с интерфейсом на русском языке.
       Вставьте код в IDE, скомпилируйте и запустите программу на python онлайн.
      Напишите свой код в редакторе и нажмите кнопку "Выполнить", чтобы проверить его.
                 Бесплатный интерпретатор кода прямо в браузере.

'''


'''

            Онлайн компилятор Python с интерфейсом на русском языке.
       Вставьте код в IDE, скомпилируйте и запустите программу на python онлайн.
      Напишите свой код в редакторе и нажмите кнопку "Выполнить", чтобы проверить его.
                 Бесплатный интерпретатор кода прямо в браузере.

'''

'''

                            Online Python Compiler.
                Code, Compile, Run and Debug python program online.
Write your code in this editor and press "Run" button to execute it.

'''

import datetime

